tap "borkdude/brew"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "wix/brew"
brew "antlr"
brew "gmp"
brew "asdf"
brew "bison"
brew "glib"
brew "pkg-config"
brew "python@3.9"
brew "ruby"
brew "cocoapods"
brew "deno"
brew "docker"
brew "fastlane"
brew "guile"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "openjpeg"
brew "leptonica"
brew "gobject-introspection"
brew "libass"
brew "libbluray"
brew "libsodium"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gawk"
brew "libavif"
brew "gd"
brew "gh"
brew "ghostscript"
brew "git"
brew "shared-mime-info"
brew "imagemagick"
brew "php"
brew "php@7.4"
brew "re2c"
brew "rlwrap"
brew "yarn"
brew "borkdude/brew/babashka"
brew "borkdude/brew/clj-kondo"
brew "dart-lang/dart/dart", link: false
brew "heroku/brew/heroku"
brew "wix/brew/applesimutils", args: ["HEAD"]
cask "1password"
cask "android-platform-tools"
cask "android-studio"
cask "balenaetcher"
cask "discord"
cask "dozer"
cask "figma"
cask "flutter"
cask "google-chrome"
cask "google-drive"
cask "jetbrains-toolbox"
cask "notion"
cask "obs"
cask "postman"
cask "slack"
cask "spotify"
cask "steam"
cask "synergy"
cask "visual-studio-code"
cask "zoom"
