tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "antlr"
brew "cocoapods"
brew "gh"
brew "git"
brew "yarn"
brew "dart-lang/dart/dart", link: false
cask "1password"
cask "android-studio"
cask "balenaetcher"
cask "discord"
cask "figma"
cask "flutter"
cask "google-chrome"
cask "google-drive"
cask "slack"
cask "spotify"
cask "steam"
cask "synergy"
cask "visual-studio-code"
